
/* Class = "NSWindow"; title = "Remove Vignette"; ObjectID = "1"; */
"1.title" = "Vinyeti Kaldır";

/* Class = "NSTextFieldCell"; title = "Intensity"; ObjectID = "12"; */
"12.title" = "Yoğunluk";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "255"; */
"255.title" = "İptal";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "DSf-DL-L8A"; */
"DSf-DL-L8A.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "Dlm-Qs-2Q9"; */
"Dlm-Qs-2Q9.ibShadowedToolTip" = "Bölünmüş görünüm";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "YQK-Z3-Aau"; */
"YQK-Z3-Aau.ibShadowedToolTip" = "Ayna görünümü";
